{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|unk|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "É": 130,
      "Ê": 131,
      "Ë": 132,
      "Î": 133,
      "Ï": 134,
      "Ð": 135,
      "Ñ": 136,
      "×": 137,
      "Ø": 138,
      "Ù": 139,
      "à": 140,
      "á": 141,
      "â": 142,
      "ã": 143,
      "ä": 144,
      "å": 145,
      "æ": 146,
      "ç": 147,
      "è": 148,
      "é": 149,
      "ê": 150,
      "ë": 151,
      "ì": 152,
      "í": 153,
      "ï": 154,
      "ð": 155,
      "Ċ": 156,
      "Ġ": 157,
      "Ģ": 158,
      "ģ": 159,
      "Ĥ": 160,
      "ĥ": 161,
      "Ħ": 162,
      "ħ": 163,
      "Ĩ": 164,
      "ĩ": 165,
      "Ī": 166,
      "ī": 167,
      "Ĭ": 168,
      "ĭ": 169,
      "Į": 170,
      "į": 171,
      "İ": 172,
      "ı": 173,
      "Ĳ": 174,
      "ĳ": 175,
      "Ĵ": 176,
      "ĵ": 177,
      "Ķ": 178,
      "ķ": 179,
      "ĸ": 180,
      "Ĺ": 181,
      "ĺ": 182,
      "Ļ": 183,
      "ļ": 184,
      "Ľ": 185,
      "ľ": 186,
      "Ŀ": 187,
      "ŀ": 188,
      "Ł": 189,
      "ł": 190,
      "Ń": 191,
      "Ġt": 192,
      "Ġa": 193,
      "he": 194,
      "in": 195,
      "re": 196,
      "Ġthe": 197,
      "on": 198,
      "er": 199,
      "Ġs": 200,
      "Ġw": 201,
      "at": 202,
      "Ġo": 203,
      "nd": 204,
      "it": 205,
      "Ġc": 206,
      "is": 207,
      "or": 208,
      "Ġb": 209,
      "en": 210,
      "es": 211,
      "ou": 212,
      "Ġf": 213,
      "ing": 214,
      "Ġp": 215,
      "ed": 216,
      "an": 217,
      "Ġto": 218,
      "Ġm": 219,
      "al": 220,
      "ar": 221,
      "Ġof": 222,
      "Ġand": 223,
      "Ġin": 224,
      "Ġd": 225,
      "Ġh": 226,
      "Ġth": 227,
      "as": 228,
      "ic": 229,
      "le": 230,
      "om": 231,
      "ion": 232,
      "ll": 233,
      "Ġl": 234,
      "ĠI": 235,
      "Ġn": 236,
      "ve": 237,
      "ent": 238,
      "st": 239,
      "Ġre": 240,
      "Ġe": 241,
      "âĢ": 242,
      "Ġg": 243,
      "ro": 244,
      "ly": 245,
      "Ġbe": 246,
      "ĠT": 247,
      "ot": 248,
      "ut": 249,
      "Ġy": 250,
      "ĠS": 251,
      "ac": 252,
      "Ġis": 253,
      "ay": 254,
      "Ġon": 255,
      "id": 256,
      "et": 257,
      "ĠA": 258,
      "Ġfor": 259,
      "ow": 260,
      "Ġthat": 261,
      "se": 262,
      "ĠC": 263,
      "ad": 264,
      "am": 265,
      "im": 266,
      "ur": 267,
      "Ġyou": 268,
      "Ġu": 269,
      "ig": 270,
      "ct": 271,
      "ver": 272,
      "ld": 273,
      "Ġit": 274,
      "ith": 275,
      "Ġst": 276,
      "Ġhe": 277,
      "ĠM": 278,
      "ation": 279,
      "ir": 280,
      "Ġwith": 281,
      "Ġwe": 282,
      "Ġwh": 283,
      "ce": 284,
      "ol": 285,
      "il": 286,
      "ĠB": 287,
      "ch": 288,
      "ĠP": 289,
      "ter": 290,
      "Ġan": 291,
      "âĢĻ": 292,
      "ill": 293,
      "Ġas": 294,
      "Ġha": 295,
      "ke": 296,
      "ĠW": 297,
      "ers": 298,
      "if": 299,
      "her": 300,
      "Ġare": 301,
      "oo": 302,
      "ĠH": 303,
      "ag": 304,
      "Ġwas": 305,
      "Ġat": 306,
      "Ġse": 307,
      "ĠD": 308,
      "Ġpro": 309,
      "Ġor": 310,
      "ate": 311,
      "ĠR": 312,
      "ri": 313,
      "ul": 314,
      "Ġ(": 315,
      "Ġcon": 316,
      "Ġ2": 317,
      "ĠThe": 318,
      "Ġ1": 319,
      "pp": 320,
      "Ġr": 321,
      "em": 322,
      "ĠF": 323,
      "ore": 324,
      "th": 325,
      "Ġcom": 326,
      "igh": 327,
      "ess": 328,
      "rom": 329,
      "est": 330,
      "ist": 331,
      "us": 332,
      "ain": 333,
      "Ġde": 334,
      "ew": 335,
      "Ġhave": 336,
      "ab": 337,
      "op": 338,
      "'s": 339,
      "ĠN": 340,
      "Ġnot": 341,
      "un": 342,
      "um": 343,
      "ĠL": 344,
      "and": 345,
      "Ġthis": 346,
      "ant": 347,
      "ĠG": 348,
      "res": 349,
      "ity": 350,
      "Ġex": 351,
      "el": 352,
      "ĠE": 353,
      "qu": 354,
      "ust": 355,
      "Ġfrom": 356,
      "Ġv": 357,
      "pe": 358,
      "ive": 359,
      "art": 360,
      "Ġby": 361,
      "ment": 362,
      "Ġsh": 363,
      "Ġsu": 364,
      "nt": 365,
      "ight": 366,
      "ort": 367,
      "ould": 368,
      "ĠO": 369,
      "Ġal": 370,
      "os": 371,
      "out": 372,
      "all": 373,
      "oc": 374,
      "ard": 375,
      "ies": 376,
      "ome": 377,
      "ĠâĢ": 378,
      "ĠJ": 379,
      "Ġch": 380,
      "Ġdo": 381,
      "Ġle": 382,
      "ost": 383,
      "00": 384,
      "Ġab": 385,
      "our": 386,
      "gh": 387,
      "Ġj": 388,
      "Ġcan": 389,
      "ud": 390,
      "ally": 391,
      "ear": 392,
      "Ġwor": 393,
      "Ġwill": 394,
      "ap": 395,
      "ast": 396,
      "red": 397,
      "Ġtr": 398,
      "Ġbut": 399,
      "ak": 400,
      "Ġk": 401,
      "Ġall": 402,
      "Ġpl": 403,
      "iv": 404,
      "ack": 405,
      "od": 406,
      "Ġme": 407,
      "ough": 408,
      "Ġyour": 409,
      "te": 410,
      "Ġhas": 411,
      "Ġwhe": 412,
      "ge": 413,
      "The": 414,
      "ide": 415,
      "Ġne": 416,
      "Ġmy": 417,
      "ie": 418,
      "Ġup": 419,
      "Ġthey": 420,
      "ther": 421,
      "Ġout": 422,
      "ich": 423,
      "Ġ\"": 424,
      "Ġso": 425,
      "ff": 426,
      "ine": 427,
      "one": 428,
      "..": 429,
      "ure": 430,
      "ĠU": 431,
      "og": 432,
      "Ġus": 433,
      "ice": 434,
      "Ġhis": 435,
      "ake": 436,
      "ook": 437,
      "ind": 438,
      "Ġone": 439,
      "Ġad": 440,
      "ood": 441,
      "Ġwho": 442,
      "age": 443,
      "act": 444,
      "Ġli": 445,
      "ound": 446,
      "ame": 447,
      "ial": 448,
      "ions": 449,
      "Ġmore": 450,
      "pl": 451,
      "ect": 452,
      "Ġabout": 453,
      "Ġtheir": 454,
      "ong": 455,
      "very": 456,
      "pt": 457,
      "ber": 458,
      "are": 459,
      "Ġgo": 460,
      "ous": 461,
      "âĢĿ": 462,
      "Ġte": 463,
      "Ġsa": 464,
      "per": 465,
      "ated": 466,
      "ĠTh": 467,
      "ime": 468,
      "ra": 469,
      "cc": 470,
      "ip": 471,
      "ans": 472,
      "ite": 473,
      "Ġar": 474,
      "ub": 475,
      "Ġen": 476,
      "Ġcl": 477,
      "01": 478,
      "ks": 479,
      "ary": 480,
      "au": 481,
      "ue": 482,
      "able": 483,
      "ĠSt": 484,
      "Ġwhich": 485,
      "iz": 486,
      "ĠIn": 487,
      "orm": 488,
      "Ġsome": 489,
      "Ġim": 490,
      "Ġman": 491,
      "ase": 492,
      "ĠK": 493,
      "so": 494,
      "ry": 495,
      "Ġother": 496,
      "Ġcomp": 497,
      "ĠY": 498,
      "to": 499,
      "Ġcont": 500,
      "Ġhad": 501,
      "Ġany": 502,
      "Ġlike": 503,
      "ven": 504,
      "ace": 505,
      "Ġwould": 506,
      "ail": 507,
      "Ġour": 508,
      "ach": 509,
      "Ġoff": 510,
      "ass": 511,
      "Ġres": 512,
      "Ġkn": 513,
      "Ġthere": 514,
      "Ġwhat": 515,
      "Ġag": 516,
      "Ġyear": 517,
      "ia": 518,
      "ire": 519,
      "Ġwere": 520,
      "ep": 521,
      "reat": 522,
      "ays": 523,
      "ĠâĢľ": 524,
      "cl": 525,
      "Ġbeen": 526,
      "'t": 527,
      "ĠCh": 528,
      "Ġget": 529,
      "ick": 530,
      "ult": 531,
      "Ġqu": 532,
      "Ġapp": 533,
      "ree": 534,
      "ings": 535,
      "ĠIt": 536,
      "ance": 537,
      "ose": 538,
      "Ġthem": 539,
      "Ġun": 540,
      "ations": 541,
      "own": 542,
      "ib": 543,
      "Ġ-": 544,
      "Ġdis": 545,
      "Ġjust": 546,
      "Ġper": 547,
      "ove": 548,
      "ond": 549,
      "ign": 550,
      "Ġher": 551,
      "Ġpe": 552,
      "Ġwhen": 553,
      "Ġtime": 554,
      "ink": 555,
      "ount": 556,
      "ord": 557,
      "Ġnew": 558,
      "Ġ3": 559,
      "Ġif": 560,
      "Ġsp": 561,
      "Ġpart": 562,
      "Ġ201": 563,
      "Ġbec": 564,
      "Ġwork": 565,
      "ress": 566,
      "ical": 567,
      "ile": 568,
      "mer": 569,
      "Ġthan": 570,
      "av": 571,
      "Ġalso": 572,
      "uc": 573,
      "irst": 574,
      "Ġsaid": 575,
      "ĠV": 576,
      "Ġover": 577,
      "ĠHe": 578,
      "ction": 579,
      "Ġsc": 580,
      "ents": 581,
      "ence": 582,
      "ople": 583,
      "erv": 584,
      "Ġrec": 585,
      "ish": 586,
      "fe": 587,
      "ru": 588,
      "ors": 589,
      "ĠWe": 590,
      "form": 591,
      "vel": 592,
      "Ġtw": 593,
      "int": 594,
      "itt": 595,
      "Ġgr": 596,
      "ark": 597,
      "fter": 598,
      "Ġno": 599,
      "Ġfe": 600,
      "wn": 601,
      "hed": 602,
      "Ġpr": 603,
      "ens": 604,
      "Ġinto": 605,
      "ause": 606,
      "ition": 607,
      "Ġpre": 608,
      "Ġpeople": 609,
      "port": 610,
      "nder": 611,
      "Ġam": 612,
      "ob": 613,
      "Ġfirst": 614,
      "Ġspe": 615,
      "Ġbl": 616,
      "ang": 617,
      "Ġhow": 618,
      "Ġ19": 619,
      "ade": 620,
      "Ġknow": 621,
      "ild": 622,
      "Ġro": 623,
      "ory": 624,
      "lic": 625,
      "ren": 626,
      "Ġshe": 627,
      "ning": 628,
      "we": 629,
      "vers": 630,
      "ons": 631,
      "rough": 632,
      "Ġco": 633,
      "Ġ200": 634,
      "day": 635,
      "Ġits": 636,
      "hing": 637,
      "ov": 638,
      "Ġacc": 639,
      "ater": 640,
      "oy": 641,
      "Ġneed": 642,
      "amp": 643,
      "gr": 644,
      "ec": 645,
      "Ġtwo": 646,
      ").": 647,
      "ious": 648,
      "ft": 649,
      "Ġonly": 650,
      "Ġsee": 651,
      "Ġmay": 652,
      "ates": 653,
      "Ġ4": 654,
      "Ġwant": 655,
      "Ġmake": 656,
      "ne": 657,
      "ull": 658,
      "Ġlook": 659,
      "Ġpo": 660,
      "Ġplay": 661,
      "Ġcould": 662,
      "ian": 663,
      "ual": 664,
      "Ġback": 665,
      "Ġunder": 666,
      "iss": 667,
      "clud": 668,
      "Ġfl": 669,
      "Ġbet": 670,
      "ict": 671,
      "Ġthink": 672,
      "Ġadd": 673,
      "Ġdon": 674,
      "Ġevery": 675,
      "sel": 676,
      "Ġmost": 677,
      "ces": 678,
      "Ġafter": 679,
      "Ġcomm": 680,
      "Ġdes": 681,
      "Ġdid": 682,
      "Ġthese": 683,
      "Ġthrough": 684,
      "tern": 685,
      "ily": 686,
      "du": 687,
      "end": 688,
      "Ġbecause": 689,
      "Ġnow": 690,
      "rent": 691,
      "Ġhim": 692,
      "xt": 693,
      "Ġact": 694,
      "Ġgood": 695,
      "...": 696,
      "uch": 697,
      "ĠAnd": 698,
      "ĠThis": 699,
      "com": 700,
      "Ġhere": 701,
      "Ġvery": 702,
      "fore": 703,
      "Ġwell": 704,
      "urn": 705,
      "aking": 706,
      "Ġuse": 707,
      "Th": 708,
      "Ġ5": 709,
      "Ġcons": 710,
      "Ġthen": 711,
      "Ġph": 712,
      "ife": 713,
      "aw": 714,
      "oll": 715,
      "lp": 716,
      "ject": 717,
      "Ġway": 718,
      "ise": 719,
      "Ġmany": 720,
      "Ġright": 721,
      "Ġem": 722,
      "Ġeven": 723,
      "Ġinclud": 724,
      "ĠâĢĵ": 725,
      "row": 726,
      "Ġbr": 727,
      ".\"": 728,
      "iew": 729,
      "Ġind": 730,
      "ating": 731,
      "ĠUn": 732,
      "Ġhelp": 733,
      "ble": 734,
      "Ġyears": 735,
      "Ġsec": 736,
      "ock": 737,
      "Ġwhere": 738,
      "ting": 739,
      "oup": 740,
      "les": 741,
      "ty": 742,
      "ities": 743,
      "Ġprov": 744,
      "Ġshould": 745,
      "Ġagain": 746,
      "Ġbu": 747,
      "erson": 748,
      "other": 749,
      "pect": 750,
      "ss": 751,
      "Ġtoo": 752,
      "Ġdif": 753,
      "hen": 754,
      "ful": 755,
      "Ġgu": 756,
      "ational": 757,
      "omet": 758,
      "lect": 759,
      "Ġmuch": 760,
      "Ġdown": 761,
      "up": 762,
      "rit": 763,
      "Ġdoes": 764,
      "ĠWh": 765,
      "ts": 766,
      "Ġcol": 767,
      "olog": 768,
      "Ġev": 769,
      "Ġrem": 770,
      "ments": 771,
      "Ġthose": 772,
      "li": 773,
      "Ġown": 774,
      "),": 775,
      "ason": 776,
      "oss": 777,
      "Ġreg": 778,
      "Ġ$": 779,
      "ĠRe": 780,
      "ĠYou": 781,
      "ng": 782,
      "Ġstud": 783,
      "Ġgreat": 784,
      "ork": 785,
      "als": 786,
      "Ġstart": 787,
      "ĠBut": 788,
      "Ġsupp": 789,
      "Ġent": 790,
      "ident": 791,
      "ward": 792,
      "Ġsm": 793,
      "ont": 794,
      "Ġatt": 795,
      "Ġke": 796,
      "oth": 797,
      "pr": 798,
      "ci": 799,
      "old": 800,
      "ert": 801,
      "ited": 802,
      "ool": 803,
      "ath": 804,
      "Ġwee": 805,
      "Ġread": 806,
      "Ġday": 807,
      "ell": 808,
      "erm": 809,
      "Ġlast": 810,
      "Ġsuch": 811,
      "get": 812,
      "ific": 813,
      "Ġcall": 814,
      "Ġac": 815,
      "Ġsy": 816,
      "Ġserv": 817,
      "Ġbel": 818,
      "Ġass": 819,
      "meric": 820,
      "Ġdec": 821,
      "Ġsay": 822,
      "ics": 823,
      "Ġinv": 824,
      "Ġbeing": 825,
      "Ġmade": 826,
      "rib": 827,
      "ible": 828,
      "Ġimp": 829,
      "ĠNew": 830,
      "Ġgoing": 831,
      "alk": 832,
      "Ġ6": 833,
      "ices": 834,
      "Ġpres": 835,
      "Ġlong": 836,
      "ublic": 837,
      "ener": 838,
      "Ġinc": 839,
      "Ġbefore": 840,
      "ility": 841,
      "ĠCom": 842,
      "hes": 843,
      "bs": 844,
      "Ġfin": 845,
      "Ġend": 846,
      "Ġrel": 847,
      "Ġshow": 848,
      "ange": 849,
      "Ġreally": 850,
      "ular": 851,
      "Ġinst": 852,
      "ased": 853,
      "uring": 854,
      "ied": 855,
      "ner": 856,
      "ually": 857,
      "Ġworld": 858,
      "its": 859,
      "anc": 860,
      "Ġinte": 861,
      "In": 862,
      "Ġthough": 863,
      "ince": 864,
      "Ġperson": 865,
      "ah": 866,
      "arch": 867,
      "ĠDe": 868,
      "ale": 869,
      "formation": 870,
      "cess": 871,
      "ix": 872,
      "ys": 873,
      "ues": 874,
      "Ġsomet": 875,
      "enc": 876,
      "hip": 877,
      "Ġpol": 878,
      "ved": 879,
      "||": 880,
      "Ġfind": 881,
      "ĠAmeric": 882,
      "ollow": 883,
      "ures": 884,
      "ave": 885,
      "ee": 886,
      "ĠIf": 887,
      "Ġtake": 888,
      "ative": 889,
      "Ġmon": 890,
      "und": 891,
      "Ġpost": 892,
      "ower": 893,
      "Ġear": 894,
      "air": 895,
      "Ġset": 896,
      "imes": 897,
      "ck": 898,
      "iness": 899,
      "Ġmem": 900,
      "ĠAr": 901,
      "self": 902,
      "ather": 903,
      "Ġstill": 904,
      "Ġeff": 905,
      "way": 906,
      "rest": 907,
      "Ġthings": 908,
      "Ġmin": 909,
      "velop": 910,
      "ters": 911,
      "Ġche": 912,
      "stem": 913,
      "ĠPro": 914,
      "land": 915,
      "gan": 916,
      "ittle": 917,
      "ric": 918,
      "Ġrun": 919,
      "io": 920,
      ".âĢĿ": 921,
      "Ġcar": 922,
      "--": 923,
      "Ġhigh": 924,
      "any": 925,
      "akes": 926,
      "oun": 927,
      "Ġfam": 928,
      "Ġop": 929,
      "Ġspec": 930,
      "read": 931,
      "Ġmed": 932,
      ",\"": 933,
      "Ġbus": 934,
      "Ġdiffe": 935,
      "Ġlife": 936,
      "Ġexper": 937,
      "gg": 938,
      "chool": 939,
      "az": 940,
      "ĠAl": 941,
      "ving": 942,
      "gram": 943,
      "alth": 944,
      "led": 945,
      "Ġ&": 946,
      "Ġins": 947,
      "Ġpoint": 948,
      "Ġcount": 949,
      "cept": 950,
      "ages": 951,
      "ists": 952,
      "Ġret": 953,
      "Ġfew": 954,
      "Ġsim": 955,
      "Ġsame": 956,
      "Ġcour": 957,
      "Ġteam": 958,
      "Ġart": 959,
      "Ġeach": 960,
      "ives": 961,
      "Ġwhile": 962,
      "lease": 963,
      "Ġ7": 964,
      "atch": 965,
      "Ġsur": 966,
      "Ġfollow": 967,
      "ank": 968,
      "arm": 969,
      "Ġreal": 970,
      "ouse": 971,
      "Ġed": 972,
      "Ġsub": 973,
      "Ġinter": 974,
      "Ġinformation": 975,
      "ivers": 976,
      "Ġgot": 977,
      "Ġstr": 978,
      "ĠThey": 979,
      "Ġlittle": 980,
      "Ġhand": 981,
      "Ġser": 982,
      "the": 983,
      "ines": 984,
      "Ġ10": 985,
      "Ġhome": 986,
      "Ġused": 987,
      "Ġdisc": 988,
      "Ġi": 989,
      "Ġthree": 990,
      "Ġtrans": 991,
      "Ġrequ": 992,
      "man": 993,
      "Ġnum": 994,
      "ever": 995,
      "Ġhapp": 996,
      "Ġaround": 997,
      "We": 998,
      "oh": 999,
      "Ġcre": 1000,
      "ute": 1001,
      "irect": 1002,
      "ins": 1003,
      "ween": 1004,
      "'m": 1005,
      "ĠSo": 1006,
      "Ġ8": 1007,
      "ex": 1008,
      "Ġcur": 1009,
      "Ġprodu": 1010,
      "ves": 1011,
      "ames": 1012,
      "Ġlot": 1013,
      "riend": 1014,
      "ĠSh": 1015,
      "ution": 1016,
      "ĠAn": 1017,
      "der": 1018,
      "ax": 1019,
      "rap": 1020,
      "Ġloc": 1021,
      "Ġdevelop": 1022,
      "Ġstate": 1023,
      "thing": 1024,
      "Ġbest": 1025,
      "ient": 1026,
      "Ġav": 1027,
      "Ġfeel": 1028,
      "It": 1029,
      "br": 1030,
      "ph": 1031,
      "Ġfound": 1032,
      "Ġ9": 1033,
      "Ġsomething": 1034,
      "Ġfr": 1035,
      "ets": 1036,
      "Ġsystem": 1037,
      "Ġlead": 1038,
      "Ġquest": 1039,
      "âĢľ": 1040,
      "Ġboth": 1041,
      "ience": 1042,
      "ars": 1043,
      "Ġbetween": 1044,
      "Ġsl": 1045,
      "ways": 1046,
      "Ġpass": 1047,
      "Ġchild": 1048,
      "ness": 1049,
      "Ġ2012": 1050,
      "ement": 1051,
      "uth": 1052,
      "blem": 1053,
      "ying": 1054,
      "Ġanother": 1055,
      "Ġbook": 1056,
      "oci": 1057,
      "vern": 1058,
      "Ġdef": 1059,
      "Ġmod": 1060,
      "ash": 1061,
      "000": 1062,
      "Ġsign": 1063,
      "oot": 1064,
      "ton": 1065,
      "Ġlove": 1066,
      "ĠFor": 1067,
      "ered": 1068,
      "Ġcare": 1069,
      "Wh": 1070,
      "unity": 1071,
      "ants": 1072,
      "ann": 1073,
      "Ġcome": 1074,
      "Ġdet": 1075,
      "Ġnever": 1076,
      "ense": 1077,
      "Ġgame": 1078,
      "Ġform": 1079,
      "chn": 1080,
      "orn": 1081,
      "illion": 1082,
      "Ġplace": 1083,
      "ĠAs": 1084,
      "Ġrep": 1085,
      "Ġsince": 1086,
      "This": 1087,
      "ug": 1088,
      "view": 1089,
      "ef": 1090,
      "bers": 1091,
      "Ġput": 1092,
      "Ġvis": 1093,
      "'ve": 1094,
      "uck": 1095,
      "Ġlar": 1096,
      "Ġsupport": 1097,
      "Ġprogram": 1098,
      "ĠLe": 1099,
      "rist": 1100,
      "ĠCl": 1101,
      "Ġfun": 1102,
      "reen": 1103,
      "Ġproblem": 1104,
      "ize": 1105,
      "Ġcr": 1106,
      "Ġiss": 1107,
      "Ġinf": 1108,
      "Ġlist": 1109,
      "ĠAd": 1110,
      "Ġchar": 1111,
      "line": 1112,
      "Ġnext": 1113,
      "Ġcomple": 1114,
      "ĠThere": 1115,
      "Ġask": 1116,
      "ĠFr": 1117,
      "Ġexp": 1118,
      "Ġbig": 1119,
      "Ġdifferent": 1120,
      "Ġob": 1121,
      "ature": 1122,
      "ital": 1123,
      "Ġfact": 1124,
      "Ġtri": 1125,
      "arn": 1126,
      "Ġsecond": 1127,
      "son": 1128,
      "Ġmonth": 1129,
      "Ġadv": 1130,
      "ired": 1131,
      "Ġbusiness": 1132,
      "Ġfil": 1133,
      ",âĢĿ": 1134,
      "less": 1135,
      "Ġ'": 1136,
      "Ġgener": 1137,
      "ield": 1138,
      "ger": 1139,
      "ten": 1140,
      "Ġpublic": 1141,
      "ĠAll": 1142,
      "Ġlet": 1143,
      "ox": 1144,
      "Ġbetter": 1145,
      "'re": 1146,
      "Ġpartic": 1147,
      "Ġmark": 1148,
      "ished": 1149,
      "ross": 1150,
      "Ġweek": 1151,
      "cer": 1152,
      "Ġfree": 1153,
      "ody": 1154,
      "Ġcle": 1155,
      "Ġpur": 1156,
      "Ġeas": 1157,
      "aining": 1158,
      "Ġalways": 1159,
      "Ġmust": 1160,
      "ĠThat": 1161,
      "ized": 1162,
      "ention": 1163,
      "be": 1164,
      "Ġreport": 1165,
      "Ġbelie": 1166,
      "Ġmet": 1167,
      "Ġduring": 1168,
      "Ġgl": 1169,
      "ĠSe": 1170,
      "ĠShe": 1171,
      "Ġinterest": 1172,
      "Ġgroup": 1173,
      "Ġhead": 1174,
      "ĠBl": 1175,
      "ology": 1176,
      "Ġ0": 1177,
      "Ġtop": 1178,
      "ret": 1179,
      "duc": 1180,
      "con": 1181,
      "ically": 1182,
      "stand": 1183,
      "Ġopen": 1184,
      "Ġagainst": 1185,
      "Ġkeep": 1186,
      "Ġwithout": 1187,
      "Ġappro": 1188,
      "ĠâĢĶ": 1189,
      "Ġprovid": 1190,
      "Ġcontin": 1191,
      "Ġmight": 1192,
      "Ġrest": 1193,
      "atur": 1194,
      "ata": 1195,
      "Ġsmall": 1196,
      "19": 1197,
      "cent": 1198,
      "Ġunt": 1199,
      "Ġresult": 1200,
      "istr": 1201,
      "Ġwr": 1202,
      "Ġpat": 1203,
      "Ġpri": 1204,
      "Ġsk": 1205,
      "Ġseem": 1206,
      "Ġimport": 1207,
      "Ġresp": 1208,
      "ards": 1209,
      "Ġmov": 1210,
      "Ġposs": 1211,
      "Ġfriend": 1212,
      "iversity": 1213,
      "ism": 1214,
      "Ġel": 1215,
      "Ġold": 1216,
      "ird": 1217,
      "Ġstand": 1218,
      "Ġext": 1219,
      "Ġwin": 1220,
      "iving": 1221,
      "oad": 1222,
      "Ġusing": 1223,
      "ately": 1224,
      "ared": 1225,
      "ier": 1226,
      "ced": 1227,
      "Ġide": 1228,
      "ailable": 1229,
      "Ġdesign": 1230,
      "aj": 1231,
      "Ġthing": 1232,
      "ER": 1233,
      "Ġclass": 1234,
      "ĠIs": 1235,
      "ering": 1236,
      "Ġcent": 1237,
      "Ġ.": 1238,
      "Ġconf": 1239,
      "Ġhard": 1240,
      "Ġjob": 1241,
      "Ġref": 1242,
      "ĠHow": 1243,
      "Ġschool": 1244,
      "Ġcor": 1245,
      "Ġallow": 1246,
      "outh": 1247,
      "Ġproject": 1248,
      "ertain": 1249,
      "Ġturn": 1250,
      "ĠOr": 1251,
      "ccess": 1252,
      "oney": 1253,
      "uss": 1254,
      "Ġsure": 1255,
      "ety": 1256,
      "Ġwater": 1257,
      "ted": 1258,
      "Ġless": 1259,
      "âĢ¦": 1260,
      "Ġ12": 1261,
      "Ġincluding": 1262,
      "Ġint": 1263,
      "ĠOn": 1264,
      "here": 1265,
      "Ġcap": 1266,
      "Ġfull": 1267,
      "Ġbro": 1268,
      "Ġtechn": 1269,
      "ote": 1270,
      "Ġsays": 1271,
      "Ġdirect": 1272,
      "ional": 1273,
      "ohn": 1274,
      "vernment": 1275,
      "Ġ--": 1276,
      "ined": 1277,
      "Ġprocess": 1278,
      "ently": 1279,
      "Ġbuild": 1280,
      "Ġnumber": 1281,
      "pped": 1282,
      "ample": 1283,
      "gy": 1284,
      "Ġgive": 1285,
      "Ġvar": 1286,
      "Ġsol": 1287,
      "ĠGr": 1288,
      "âĢĶ": 1289,
      "ware": 1290,
      "ok": 1291,
      "Ġ[": 1292,
      "Ġtest": 1293,
      "ision": 1294,
      "Ġrece": 1295,
      "Ġdidn": 1296,
      "Ġuntil": 1297,
      ".,": 1298,
      "Ġmind": 1299,
      "Ġexpl": 1300,
      "Ġprof": 1301,
      "He": 1302,
      "ĠEx": 1303,
      "Ġplan": 1304,
      "Ġval": 1305,
      "ral": 1306,
      "Ġseason": 1307,
      "ract": 1308,
      "Ġnight": 1309,
      "rence": 1310,
      "Ġeffect": 1311,
      "Ġfamily": 1312,
      "Ġleft": 1313,
      "Ġwom": 1314,
      "Ġfour": 1315,
      "Ġ2011": 1316,
      "ĠTe": 1317,
      "Ġmat": 1318,
      "Ġavailable": 1319,
      "Ġopp": 1320,
      "Ġ20": 1321,
      "Ġhealth": 1322,
      "ably": 1323,
      "ember": 1324,
      "Ġlevel": 1325,
      "Ġlaw": 1326,
      "!!": 1327,
      "aff": 1328,
      "Ġdri": 1329,
      "Ġann": 1330,
      "mber": 1331,
      "Ġmen": 1332,
      "osed": 1333,
      "ĠBe": 1334,
      "els": 1335,
      "ĠComm": 1336,
      "iting": 1337,
      "Ġ2013": 1338,
      "ission": 1339,
      "Ġtalk": 1340,
      "Ġtoday": 1341,
      "ĠChrist": 1342,
      "ley": 1343,
      "ats": 1344,
      "Ġty": 1345,
      "oard": 1346,
      "inal": 1347,
      "att": 1348,
      "Ġcourse": 1349,
      "Ġpower": 1350,
      "Ġdays": 1351,
      "ĠMay": 1352,
      "Ġ18": 1353,
      "Ġbas": 1354,
      "Ġkind": 1355,
      "by": 1356,
      "ott": 1357,
      "ĠAt": 1358,
      "AT": 1359,
      "augh": 1360,
      "Ġdr": 1361,
      "Ġword": 1362,
      "Ġtell": 1363,
      "Ġcurrent": 1364,
      "Ġaway": 1365,
      "Ġwhy": 1366,
      "Ġcalled": 1367,
      "ling": 1368,
      "Ġorgan": 1369,
      "If": 1370,
      "Ġpos": 1371,
      "ĠPl": 1372,
      "Ġphot": 1373,
      "Ġpast": 1374,
      "Ġhop": 1375,
      "ik": 1376,
      "ĠTr": 1377,
      "Ġprev": 1378,
      "Ġimportant": 1379,
      "ĠJohn": 1380,
      "Ġ15": 1381,
      "ploy": 1382,
      "ĠCon": 1383,
      "IN": 1384,
      "Ġsit": 1385,
      "ĠPh": 1386,
      "Ġorder": 1387,
      "10": 1388,
      "Ġsite": 1389,
      "ĠQ": 1390,
      "Ġable": 1391,
      "uro": 1392,
      "Ġunderstand": 1393,
      "ready": 1394,
      "ior": 1395,
      "ple": 1396,
      "aint": 1397,
      "gin": 1398,
      "ĠAmerican": 1399,
      "ains": 1400,
      "ency": 1401,
      "SA": 1402,
      "Ġbre": 1403,
      "ised": 1404,
      "Ġ199": 1405,
      "Ġhum": 1406,
      "ĠCol": 1407,
      "med": 1408,
      "Ġblog": 1409,
      "ON": 1410,
      "ained": 1411,
      "Ġcase": 1412,
      "ocial": 1413,
      "Ġproduct": 1414,
      "Ġcamp": 1415,
      "ording": 1416,
      "ama": 1417,
      "Ġwent": 1418,
      "pend": 1419,
      "ĠGod": 1420,
      "Ġfood": 1421,
      "Ġprom": 1422,
      "lection": 1423,
      "ption": 1424,
      "enn": 1425,
      "Ġhour": 1426,
      "Ġdem": 1427,
      "oint": 1428,
      "Ġmaking": 1429,
      "Ġbeh": 1430,
      "ograp": 1431,
      "ium": 1432,
      "uff": 1433,
      "ĠMar": 1434,
      "Ġincre": 1435,
      "eng": 1436,
      "eting": 1437,
      "orth": 1438,
      "Ġdone": 1439,
      "Ġdoesn": 1440,
      "Ġtreat": 1441,
      "Ġpop": 1442,
      "me": 1443,
      "conom": 1444,
      "ĠSc": 1445,
      "ead": 1446,
      "Ġpay": 1447,
      "aps": 1448,
      "Ġhaving": 1449,
      "arent": 1450,
      "ball": 1451,
      "ajor": 1452,
      "ruct": 1453,
      "ases": 1454,
      "Ġview": 1455,
      "Ġdoing": 1456,
      "ality": 1457,
      "Ġchange": 1458,
      "'ll": 1459,
      "alf": 1460,
      "Ġperform": 1461,
      "Ġroom": 1462,
      "ĠâĢĺ": 1463,
      "Ġtimes": 1464,
      "Ġmanag": 1465,
      "ĠZ": 1466,
      "Ġever": 1467,
      "ubl": 1468,
      "ĠWhat": 1469,
      "work": 1470,
      "Ġenough": 1471,
      "ids": 1472,
      "ike": 1473,
      "Ġest": 1474,
      "Ġrese": 1475,
      "rol": 1476,
      "ider": 1477,
      "Ġalready": 1478,
      "Ġmean": 1479,
      "ES": 1480,
      "Ġcame": 1481,
      "Ġleg": 1482,
      "ode": 1483,
      "Ġgovernment": 1484,
      "Ġair": 1485,
      "Ġnews": 1486,
      "Ġservice": 1487,
      "Ġcheck": 1488,
      "tend": 1489,
      "Ġline": 1490,
      "ĠNo": 1491,
      "Ġtoget": 1492,
      "Ġmillion": 1493,
      "Ġconst": 1494,
      "iven": 1495,
      "Ġtogether": 1496,
      "ured": 1497,
      "isc": 1498,
      "pping": 1499,
      "une": 1500,
      "Ġthought": 1501,
      "Ġve": 1502,
      "ĠSp": 1503,
      "Ġchang": 1504,
      "Ġlarge": 1505,
      "err": 1506,
      "Ġcity": 1507,
      "Ġdi": 1508,
      "ories": 1509,
      "ury": 1510,
      "ivid": 1511,
      "Ġchildren": 1512,
      "Ġothers": 1513,
      "Ġmus": 1514,
      "Ġpresent": 1515,
      "ived": 1516,
      "ither": 1517,
      "Ġarea": 1518,
      "ĠUniversity": 1519,
      "Ġexperience": 1520,
      "iron": 1521,
      "aring": 1522,
      "Ġoften": 1523,
      "ĠInd": 1524,
      "Ġname": 1525,
      "Ġaccess": 1526,
      "Ġcountry": 1527,
      "Ġaff": 1528,
      "Ġnear": 1529,
      "Ġworking": 1530,
      "min": 1531,
      "Ġdist": 1532,
      "ober": 1533,
      "Ġside": 1534,
      "ĠFl": 1535,
      "30": 1536,
      "ream": 1537,
      "ified": 1538,
      "ĠRep": 1539,
      "Ġsal": 1540,
      "ĠWhen": 1541,
      "ĠRes": 1542,
      "Ġoper": 1543,
      "ustom": 1544,
      "Ġmar": 1545,
      "Ġgetting": 1546,
      "Ġlight": 1547,
      "ator": 1548,
      "most": 1549,
      "ĠBr": 1550,
      "Ġbit": 1551,
      "Ġdata": 1552,
      "Ġequ": 1553,
      "Ġfar": 1554,
      "Ġoffic": 1555,
      "You": 1556,
      "ww": 1557,
      "icle": 1558,
      "Ġexpect": 1559,
      "Ġlearn": 1560,
      "ĠTo": 1561,
      "ries": 1562,
      "Ġdeal": 1563,
      "St": 1564,
      "Ġsing": 1565,
      "Ġfac": 1566,
      "ane": 1567,
      "Ġcost": 1568,
      "Ġwithin": 1569,
      "Ġleast": 1570,
      "Ġlooking": 1571,
      "Ġmoney": 1572,
      "Ġmembers": 1573,
      "Ġhist": 1574,
      "ĠCent": 1575,
      "Ġsuccess": 1576,
      "Ġlive": 1577,
      "Ġtook": 1578,
      "50": 1579,
      "Ġproper": 1580,
      "ization": 1581,
      "12": 1582,
      "Ġwrit": 1583,
      "urity": 1584,
      "ina": 1585,
      "eb": 1586,
      "ones": 1587,
      "Ġgrow": 1588,
      "Ġrecord": 1589,
      "ump": 1590,
      "Ġstudents": 1591,
      "Ġwon": 1592,
      "utes": 1593,
      "Ġeng": 1594,
      "part": 1595,
      "nect": 1596,
      "Ġpage": 1597,
      "aim": 1598,
      "Ġbecome": 1599,
      "por": 1600,
      "Ġmil": 1601,
      "let": 1602,
      "Ġsever": 1603,
      "Ġstory": 1604,
      "uly": 1605,
      "\".": 1606,
      "AN": 1607,
      "use": 1608,
      "Ġterm": 1609,
      "Ġ|": 1610,
      "Ġsw": 1611,
      "Ġes": 1612,
      "Ġyet": 1613,
      "Ġalong": 1614,
      "Ġ2010": 1615,
      "ĠEuro": 1616,
      "Ġpract": 1617,
      "uthor": 1618,
      "Ġcertain": 1619,
      "ĠWor": 1620,
      "Ġanything": 1621,
      "Ġpercent": 1622,
      "Ġhappen": 1623,
      "Ġvide": 1624,
      "Ġquestion": 1625,
      "Ġevent": 1626,
      "aut": 1627,
      "Ġseveral": 1628,
      "ĠMan": 1629,
      "osp": 1630,
      "ged": 1631,
      "avor": 1632,
      "iqu": 1633,
      "Ġinvest": 1634,
      "ides": 1635,
      "Ġwebs": 1636,
      "ands": 1637,
      "Ġshort": 1638,
      "omm": 1639,
      "Ġ11": 1640,
      "not": 1641,
      "side": 1642,
      "ĠCan": 1643,
      "urs": 1644,
      "ush": 1645,
      "Ġbelieve": 1646,
      "Ġocc": 1647,
      "Ġpolit": 1648,
      "ony": 1649,
      "ney": 1650,
      "ĠMy": 1651,
      "Ġcomplete": 1652,
      "ĠState": 1653,
      "Ġago": 1654,
      "ison": 1655,
      "Ġpie": 1656,
      "Ġtold": 1657,
      "ourn": 1658,
      "ched": 1659,
      "Ġmakes": 1660,
      "Ġyoung": 1661,
      "Ġcommunity": 1662,
      "Ġreason": 1663,
      "Ġactually": 1664,
      "ising": 1665,
      "Ġmove": 1666,
      "Ġdra": 1667,
      "Ġprovide": 1668,
      "itions": 1669,
      "Ġnon": 1670,
      "ĠCar": 1671,
      "ĠYork": 1672,
      "ograph": 1673,
      "ows": 1674,
      "Ġcompany": 1675,
      "ST": 1676,
      "Ġonce": 1677,
      "irl": 1678,
      "20": 1679,
      "Ġben": 1680,
      "Ġprote": 1681,
      "Ġ30": 1682,
      "Ġaddition": 1683,
      "ern": 1684,
      "ery": 1685,
      "ĠSy": 1686,
      "As": 1687,
      "aper": 1688,
      "Ġstarted": 1689,
      "What": 1690,
      "app": 1691,
      "Ġeconom": 1692,
      "used": 1693,
      "ials": 1694,
      "of": 1695,
      "Ġtem": 1696,
      "11": 1697,
      "Ġpar": 1698,
      "Ġfollowing": 1699,
      ".)": 1700,
      "Ġlim": 1701,
      "ĠApp": 1702,
      "ails": 1703,
      "ĠEurope": 1704,
      "ron": 1705,
      "ĠOb": 1706,
      "Ġlocal": 1707,
      "over": 1708,
      "tt": 1709,
      "ĠMed": 1710,
      "Ġmeans": 1711,
      "acy": 1712,
      "ination": 1713,
      "ability": 1714,
      "Ġreturn": 1715,
      "rop": 1716,
      "crib": 1717,
      "idd": 1718,
      "Ġtaking": 1719,
      "Ġmajor": 1720,
      "Ġappear": 1721,
      "Ġcompl": 1722,
      "EN": 1723,
      "Ġwa": 1724,
      "Ġintern": 1725,
      "Ġseen": 1726,
      "Ġsomeone": 1727,
      "Ġearly": 1728,
      "ored": 1729,
      "Ġclear": 1730,
      "for": 1731,
      "Ġdiscuss": 1732,
      "Ġaccount": 1733,
      "viron": 1734,
      "Ġtry": 1735,
      "Ġelect": 1736,
      "Ġfore": 1737,
      "uture": 1738,
      "Ġcustom": 1739,
      "arr": 1740,
      "ances": 1741,
      "Ġlater": 1742,
      "ĠAss": 1743,
      "Ġonline": 1744,
      "ĠPr": 1745,
      "An": 1746,
      "Ġorig": 1747,
      "Ġwhether": 1748,
      "Ġspecial": 1749,
      "ĠEng": 1750,
      "fect": 1751,
      "Ġmor": 1752,
      "So": 1753,
      "joy": 1754,
      "ully": 1755,
      "ividual": 1756,
      "Ġsocial": 1757,
      "Ġeduc": 1758,
      "And": 1759,
      "aster": 1760,
      "iously": 1761,
      "Ġactiv": 1762,
      "Ġpossible": 1763,
      "oice": 1764,
      "ients": 1765,
      "Ġfive": 1766,
      "selves": 1767,
      "ians": 1768,
      "Ġra": 1769,
      "Ġmom": 1770,
      "Ġhold": 1771,
      "ĠUnited": 1772,
      "Ġmonths": 1773,
      "Ġdeb": 1774,
      "wh": 1775,
      "load": 1776,
      "Ġce": 1777,
      "ument": 1778,
      "Ġimpro": 1779,
      "AR": 1780,
      "Ġdev": 1781,
      "sh": 1782,
      "Ġ/": 1783,
      "icult": 1784,
      "book": 1785,
      "Ġhalf": 1786,
      "Ġnet": 1787,
      "Ġtrad": 1788,
      "aken": 1789,
      "Ġapplic": 1790,
      "atic": 1791,
      "ĠAm": 1792,
      "ĠIntern": 1793,
      "Ġcond": 1794,
      "There": 1795,
      "Ġfield": 1796,
      "Ġpot": 1797,
      "iday": 1798,
      "ĠX": 1799,
      "inc": 1800,
      "Ġalmost": 1801,
      "Ġbody": 1802,
      "ĠSec": 1803,
      "Ġfilm": 1804,
      "wards": 1805,
      "Ġaddress": 1806,
      "Ġinvol": 1807,
      "itive": 1808,
      "Ġcut": 1809,
      "ister": 1810,
      "Ġrele": 1811,
      "ĠCo": 1812,
      "Ġwhole": 1813,
      "Ġbring": 1814,
      "But": 1815,
      "orts": 1816,
      "Ġhit": 1817,
      "ilar": 1818,
      "ource": 1819,
      "Ġvers": 1820,
      "Ġgiven": 1821,
      "ided": 1822,
      "ĠPres": 1823,
      "Ġprob": 1824,
      "201": 1825,
      "ĠCount": 1826,
      "ources": 1827,
      "ler": 1828,
      "Ġpress": 1829,
      "ĠBro": 1830,
      "ĠWith": 1831,
      "Ġprofess": 1832,
      "ĠCity": 1833,
      "Ġtre": 1834,
      "Ġ14": 1835,
      "ĠUS": 1836,
      "ference": 1837,
      "Ġinclude": 1838,
      "ches": 1839,
      "oon": 1840,
      "Ġtax": 1841,
      "Ġcomes": 1842,
      "Ġknown": 1843,
      "Ġmater": 1844,
      "ĠSouth": 1845,
      "ĠDo": 1846,
      "Ġquick": 1847,
      "Ġemploy": 1848,
      "eral": 1849,
      "itor": 1850,
      "Ġfre": 1851,
      "Ġwebsite": 1852,
      "Ġheart": 1853,
      "ĠWorld": 1854,
      "rew": 1855,
      "Ġservices": 1856,
      "rie": 1857,
      "Ġelse": 1858,
      "ached": 1859,
      "Ġcontrol": 1860,
      "cially": 1861,
      "Ġgames": 1862,
      "Ġexample": 1863,
      "Ġpret": 1864,
      "Ġparticular": 1865,
      "vironment": 1866,
      "Ġdiff": 1867,
      "ĠAf": 1868,
      "ĠCal": 1869,
      "Ġasked": 1870,
      "ills": 1871,
      "ĠOct": 1872,
      "15": 1873,
      "Ġindividual": 1874,
      "Ġwomen": 1875,
      "Ġwalk": 1876,
      "ify": 1877,
      "pro": 1878,
      "Ġfuture": 1879,
      "ensive": 1880,
      "Ġ2008": 1881,
      "ĠMc": 1882,
      "For": 1883,
      "Ġ13": 1884,
      "Ġclose": 1885,
      "Ġcharac": 1886,
      "OR": 1887,
      "sw": 1888,
      "unch": 1889,
      "Ġtra": 1890,
      "ĠÂ": 1891,
      "Ġ16": 1892,
      "Ġpersonal": 1893,
      "ĠAmerica": 1894,
      "ague": 1895,
      "Ġamong": 1896,
      "Ġfriends": 1897,
      "fort": 1898,
      "ai": 1899,
      "Ġbegin": 1900,
      "Ġfeat": 1901,
      "Ġsent": 1902,
      "Ġfall": 1903,
      "Ġcomb": 1904,
      "Ġsoft": 1905,
      "Ġpretty": 1906,
      "verage": 1907,
      "Ġworks": 1908,
      "Ġneeds": 1909,
      "ges": 1910,
      "Ġthird": 1911,
      "ĠStates": 1912,
      "light": 1913,
      "Ġfund": 1914,
      "Ġhouse": 1915,
      "ĠSu": 1916,
      "Ġindust": 1917,
      "Ġhours": 1918,
      "Ġresearch": 1919,
      "Ġeasy": 1920,
      "urch": 1921,
      "IT": 1922,
      "Ġ17": 1923,
      "Ġnothing": 1924,
      "ĠJan": 1925,
      "'d": 1926,
      "Ġtrying": 1927,
      "Ġwanted": 1928,
      "Ġsix": 1929,
      "Ġwond": 1930,
      "Ġopt": 1931,
      "Ġeither": 1932,
      "Ġisn": 1933,
      "lement": 1934,
      "Ġseries": 1935,
      "Ġmarket": 1936,
      "par": 1937,
      "Ġz": 1938,
      "Ġcoup": 1939,
      "Ġpick": 1940,
      "Ġtot": 1941,
      "ulation": 1942,
      "Ġsum": 1943,
      "Ġenjoy": 1944,
      "sy": 1945,
      "Ġfoc": 1946,
      "ĠSte": 1947,
      "ĠMr": 1948,
      "Ġconnect": 1949,
      "ĠNational": 1950,
      "Ġpack": 1951,
      "icy": 1952,
      "hers": 1953,
      "go": 1954,
      "lish": 1955,
      "my": 1956,
      "though": 1957,
      "Ġshare": 1958,
      "Ġmain": 1959,
      "Ġhot": 1960,
      "Ġet": 1961,
      "Ġconcer": 1962,
      "Ġvol": 1963,
      "ene": 1964,
      "Ġca": 1965,
      "ĠTw": 1966,
      "ilt": 1967,
      "Ġjo": 1968,
      "Ġminutes": 1969,
      "Ġey": 1970,
      "Ġcreate": 1971,
      "org": 1972,
      "ĠPe": 1973,
      "ĠOff": 1974,
      "Ġbad": 1975,
      "Ġbased": 1976,
      "anks": 1977,
      "Ġpriv": 1978,
      "ĠNot": 1979,
      "pril": 1980,
      "Ġmedia": 1981,
      "200": 1982,
      "Ġmult": 1983,
      "ĠMe": 1984,
      "ĠOne": 1985,
      "Ġpubl": 1986,
      "ots": 1987,
      "Ġquite": 1988,
      "Ġeveryone": 1989,
      "lf": 1990,
      "Ġlow": 1991,
      "atural": 1992,
      "Ġred": 1993,
      "On": 1994,
      "unic": 1995,
      "Ġfavor": 1996,
      "ounds": 1997,
      "Ġoffer": 1998,
      "ential": 1999,
      "ilities": 2000,
      "Ġissues": 2001,
      "cri": 2002,
      "right": 2003,
      "âĢĵ": 2004,
      "Ġ24": 2005,
      "elt": 2006,
      "ners": 2007,
      "Ġface": 2008,
      "irt": 2009,
      "resent": 2010,
      "Ġopport": 2011,
      "Ġcreat": 2012,
      "lu": 2013,
      "angu": 2014,
      "Ġacross": 2015,
      "Ġvisit": 2016,
      "iod": 2017,
      "Ġmess": 2018,
      "Ġclaim": 2019,
      "Ġbenef": 2020,
      "Ġcoming": 2021,
      "pecially": 2022,
      "Ġemail": 2023,
      "Ġdevelopment": 2024,
      "Ġissue": 2025,
      "Ġmusic": 2026,
      "illed": 2027,
      "pos": 2028,
      "Ġentire": 2029,
      "reet": 2030,
      "opy": 2031,
      "Ġwatch": 2032,
      "ĠServ": 2033,
      "aces": 2034,
      "ĠRet": 2035,
      "Ġmiss": 2036,
      "Ġquestions": 2037,
      "Ġidea": 2038,
      "Ġhig": 2039,
      "umb": 2040,
      "abor": 2041,
      "ggest": 2042,
      "ĠObama": 2043,
      "ued": 2044,
      "itten": 2045,
      "itch": 2046,
      "Ġreview": 2047,
      "ĠDr": 2048,
      "Ġvideo": 2049,
      "When": 2050,
      "yle": 2051,
      "ashing": 2052,
      "Ġstrong": 2053,
      "Ġhuman": 2054,
      "itting": 2055,
      "Ġ2009": 2056,
      "Ġris": 2057,
      "oor": 2058,
      "Ġident": 2059,
      "Ġprobably": 2060,
      "ape": 2061,
      "ĠWill": 2062,
      "Ġspecific": 2063,
      "duct": 2064,
      "Ġmatter": 2065,
      "ĠPM": 2066,
      "Ġkey": 2067,
      "Ġhope": 2068,
      "Ġbelow": 2069,
      "back": 2070,
      "Ġdou": 2071,
      "ried": 2072,
      "ences": 2073,
      "Ġcult": 2074,
      "lling": 2075,
      "Ġeverything": 2076,
      "Ġsecurity": 2077,
      "Ch": 2078,
      "lege": 2079,
      "empt": 2080,
      "Ġparticip": 2081,
      "Ġaut": 2082,
      "Ġauthor": 2083,
      "off": 2084,
      "ule": 2085,
      "ask": 2086,
      "aid": 2087,
      "Ġtrue": 2088,
      "nes": 2089,
      "lebr": 2090,
      "Ġitem": 2091,
      "idence": 2092,
      "ĠAfter": 2093,
      "Ġenc": 2094,
      "Ġ25": 2095,
      "Ġwords": 2096,
      "ED": 2097,
      "Ġage": 2098,
      "Ġcook": 2099,
      "Ġsex": 2100,
      "Ġsuggest": 2101,
      "Ġperfect": 2102,
      "Ġarticle": 2103,
      "ĠCour": 2104,
      "ĠThese": 2105,
      "aching": 2106,
      "ply": 2107,
      "ams": 2108,
      "udd": 2109,
      "Ġsingle": 2110,
      "now": 2111,
      "Ġplease": 2112,
      "Ġplayers": 2113,
      "Ġstay": 2114,
      "Ġconsider": 2115,
      "Ġanal": 2116,
      "Ġexist": 2117,
      "ibility": 2118,
      "ples": 2119,
      "ovember": 2120,
      "Ġpict": 2121,
      "Ġrather": 2122,
      "ster": 2123,
      "irm": 2124,
      "itted": 2125,
      "urther": 2126,
      "Ġsuper": 2127,
      "Ġfront": 2128,
      "Ġdifficult": 2129,
      "Ġhost": 2130,
      "Ġmember": 2131,
      "Ġhistory": 2132,
      "ĠAfric": 2133,
      "ging": 2134,
      "ring": 2135,
      "uation": 2136,
      "irc": 2137,
      "ĠJust": 2138,
      "Ġcontact": 2139,
      "Ġexc": 2140,
      "ournal": 2141,
      "uary": 2142,
      "oose": 2143,
      "Ġabove": 2144,
      "Ġproblems": 2145,
      "Ġbreak": 2146,
      "ole": 2147,
      "Ġener": 2148,
      "Ġcrit": 2149,
      "ateg": 2150,
      "Ġgirl": 2151,
      "Ġannoun": 2152,
      "Ġmag": 2153,
      "Ġlate": 2154,
      "ĠJune": 2155,
      "Ġsaw": 2156,
      "//": 2157,
      "ctor": 2158,
      "Ġstep": 2159,
      "ĠHis": 2160,
      "Ġphys": 2161,
      "Ġtyp": 2162,
      "af": 2163,
      "Ġaud": 2164,
      "ĠGu": 2165,
      "Ġbehind": 2166,
      "inks": 2167,
      "ĠGe": 2168,
      "ha": 2169,
      "ament": 2170,
      "Ġblack": 2171,
      "Ġtaken": 2172,
      "nding": 2173,
      "ĠNow": 2174,
      "Ġlink": 2175,
      "ĠCont": 2176,
      "Ġcouple": 2177,
      "ledge": 2178,
      "ique": 2179,
      "ttp": 2180,
      "ĠSci": 2181,
      "ators": 2182,
      "icro": 2183,
      "ĠApril": 2184,
      "Ġanyone": 2185,
      "fer": 2186,
      "Ġ...": 2187,
      "Ġcompet": 2188,
      "Ġresults": 2189,
      "ĠCounty": 2190,
      "Ġwar": 2191,
      "Ġtool": 2192,
      "ips": 2193,
      "Ġrecent": 2194,
      "Ġneeded": 2195,
      "ev": 2196,
      "ially": 2197,
      "ining": 2198,
      "stit": 2199,
      "Ġrepl": 2200,
      "ĠEn": 2201,
      "Ġnecess": 2202,
      "Ġarg": 2203,
      "Ġcontent": 2204,
      "Ġperiod": 2205,
      "Ġseems": 2206,
      "ĠFeb": 2207,
      "Ġchall": 2208,
      "://": 2209,
      "ĠMarch": 2210,
      "AC": 2211,
      "hod": 2212,
      "ĠEd": 2213,
      "13": 2214,
      "Ġrequire": 2215,
      "ĠPresident": 2216,
      "hib": 2217,
      "ĠTH": 2218,
      "uter": 2219,
      "Ġweb": 2220,
      "ĠEm": 2221,
      "Ġrespect": 2222,
      "ĠOctober": 2223,
      "Ġ#": 2224,
      "pper": 2225,
      "Ġsimilar": 2226,
      "Ġpain": 2227,
      "Ġnice": 2228,
      "Ġant": 2229,
      "Ġstudy": 2230,
      "Ġsaying": 2231,
      "Ġcontinue": 2232,
      "__": 2233,
      "reg": 2234,
      "Ġtraining": 2235,
      "Ġupd": 2236,
      "Ġpoints": 2237,
      "ze": 2238,
      "Ġwind": 2239,
      "ese": 2240,
      "Ġgeneral": 2241,
      "Ġespecially": 2242,
      "Ġtou": 2243,
      "ĠAb": 2244,
      "Ġstop": 2245,
      "arter": 2246,
      "ĠAust": 2247,
      "Ġformer": 2248,
      "Ġenvironment": 2249,
      "ĠHowever": 2250,
      "Ġsense": 2251,
      "ules": 2252,
      "ural": 2253,
      "Ġ2007": 2254,
      "Ġpurch": 2255,
      "Ġrespons": 2256,
      "Ġweeks": 2257,
      "ĠComp": 2258,
      "ille": 2259,
      "ĠBy": 2260,
      "Ġsoon": 2261,
      "RE": 2262,
      "ĠMore": 2263,
      "Ġbuilding": 2264,
      "Ġdig": 2265,
      "ĠAug": 2266,
      "play": 2267,
      "18": 2268,
      "Ġfire": 2269,
      "Ġland": 2270,
      "imate": 2271,
      "Ġreading": 2272,
      "Ġtravel": 2273,
      "ĠSpr": 2274,
      "aged": 2275,
      "Ġcommon": 2276,
      "Ġrelations": 2277,
      "Re": 2278,
      "Ġparent": 2279,
      "Ġstaff": 2280,
      "Ġport": 2281,
      "Ġstuff": 2282,
      "Ġanim": 2283,
      "ribut": 2284,
      "Ġhom": 2285,
      "Ġheld": 2286,
      "ĠPart": 2287,
      "Ġproduc": 2288,
      "gest": 2289,
      "year": 2290,
      "oud": 2291,
      "Ġvot": 2292,
      "Ġrunning": 2293,
      "Ġsubject": 2294,
      "eds": 2295,
      "Ġlat": 2296,
      "Ġbeaut": 2297,
      "ĠMin": 2298,
      "ĠBar": 2299,
      "ĠNorth": 2300,
      "ocr": 2301,
      "Ġfinal": 2302,
      "14": 2303,
      "aur": 2304,
      "Ġdoc": 2305,
      "ĠNovember": 2306,
      "Ġupon": 2307,
      "ĠAssoci": 2308,
      "Ġenergy": 2309,
      "Al": 2310,
      "Ġ:": 2311,
      "Ġself": 2312,
      "ĠAct": 2313,
      "Ġrad": 2314,
      "Ġrepresent": 2315,
      "Ġvari": 2316,
      "Ġdue": 2317,
      "ĠAg": 2318,
      "Ġwasn": 2319,
      "Ġaccording": 2320,
      "Ġaccept": 2321,
      "Ġball": 2322,
      "resh": 2323,
      "Ġcompan": 2324,
      "Ġscreen": 2325,
      "Ġpolitical": 2326,
      "Ġsong": 2327,
      "Ġnatural": 2328,
      "room": 2329,
      "Ġdeath": 2330,
      "yn": 2331,
      "Ġlost": 2332,
      "Ġstore": 2333,
      "ief": 2334,
      "Ġlikely": 2335,
      "Ġadded": 2336,
      "come": 2337,
      "ĠDep": 2338,
      "Ġ100": 2339,
      "Ġabs": 2340,
      "Ġhowever": 2341,
      "ned": 2342,
      "ps": 2343,
      "Ġswe": 2344,
      "Ġfa": 2345,
      "Ġfail": 2346,
      "Ġrecently": 2347,
      "Ġmorning": 2348,
      "ĠIm": 2349,
      "Ġmeet": 2350,
      "ogn": 2351,
      "ashington": 2352,
      "OM": 2353,
      "cial": 2354,
      "dd": 2355,
      "olution": 2356,
      "Ġord": 2357,
      "Ġamount": 2358,
      "ministr": 2359,
      "Ġill": 2360,
      "Ġbase": 2361,
      "ana": 2362,
      "rieved": 2363,
      "OU": 2364,
      "ky": 2365,
      "oe": 2366,
      "ĠSan": 2367,
      "ift": 2368,
      "amed": 2369,
      "Ġwhite": 2370,
      "ung": 2371,
      "Ġ198": 2372,
      "Ġbo": 2373,
      "ĠSchool": 2374,
      "Ġansw": 2375,
      "ests": 2376,
      "Ġmyself": 2377,
      "Ġfight": 2378,
      "ĠWar": 2379,
      "Ġcannot": 2380,
      "Ġsimply": 2381,
      "haps": 2382,
      "oes": 2383,
      "Ġfoot": 2384,
      "Ġsearch": 2385,
      "ĠNe": 2386,
      "Ġsuff": 2387,
      "ĠRepublic": 2388,
      "IS": 2389,
      "cil": 2390,
      "Ġcup": 2391,
      "Ġste": 2392,
      "Ġtext": 2393,
      "Ġinstall": 2394,
      "ancial": 2395,
      "Ġforward": 2396,
      "ĠMich": 2397,
      "anguage": 2398,
      "iol": 2399,
      "val": 2400,
      "ĠDon": 2401,
      "mb": 2402,
      "mit": 2403,
      "ĠPol": 2404,
      "Ġ50": 2405,
      "Ġhon": 2406,
      "vert": 2407,
      "Ġrights": 2408,
      "Ġbuy": 2409,
      "Ġtrack": 2410,
      "Ġthemselves": 2411,
      "Ġspace": 2412,
      "How": 2413,
      "Ġmethod": 2414,
      "Ġgas": 2415,
      "amer": 2416,
      "ĠPer": 2417,
      "Ġkids": 2418,
      "Ġfamil": 2419,
      "Ġposition": 2420,
      "cast": 2421,
      "time": 2422,
      "ites": 2423,
      "To": 2424,
      "head": 2425,
      "asing": 2426,
      "ively": 2427,
      "aving": 2428,
      "Ġtechnology": 2429,
      "Ġtype": 2430,
      "ĠCenter": 2431,
      "itary": 2432,
      "Ġfig": 2433,
      "Ġworked": 2434,
      "ruary": 2435,
      "MA": 2436,
      "gress": 2437,
      "ĠJuly": 2438,
      "Ġoffice": 2439,
      "rug": 2440,
      "Ġdecided": 2441,
      "iter": 2442,
      "Ġgave": 2443,
      "Ġstudent": 2444,
      "ĠNews": 2445,
      "ris": 2446,
      "Ġhy": 2447,
      "ĠMark": 2448,
      "ĠPost": 2449,
      "attle": 2450,
      "Ġoutside": 2451,
      "Ġcool": 2452,
      "aign": 2453,
      "iver": 2454,
      "na": 2455,
      "ester": 2456,
      "ĠSer": 2457,
      "Ġcontract": 2458,
      "Ġplayed": 2459,
      "Ġbooks": 2460,
      "lev": 2461,
      "ĠSome": 2462,
      "ommend": 2463,
      "ĠRetrieved": 2464,
      "My": 2465,
      "uel": 2466,
      "ederal": 2467,
      "Ġstri": 2468,
      "Ġshall": 2469,
      "Ġwonder": 2470,
      "Ġri": 2471,
      "rect": 2472,
      "ession": 2473,
      "Ġprovided": 2474,
      "Ġcomment": 2475,
      "Ġspeak": 2476,
      "sc": 2477,
      "ĠHall": 2478,
      "ĠDav": 2479,
      "Ġproducts": 2480,
